alacritty
alsa-utils
amd-ucode
autoconf
automake
base
binutils
bison
discord
dmenu
dnsmasq
dosfstools
dunst
ebtables
efibootmgr
fakeroot
firefox
flex
fuse2
fzf
gcc
gdb
git
go
groff
grub
gvfs
htop
lib32-mesa-demos
lib32-nvidia-utils
libreoffice-fresh
libva-vdpau-driver
linux-firmware
linux-headers
linux-lts
lxappearance
lxsession
m4
maim
make
man-db
materia-gtk-theme
mpv
mtools
neofetch
networkmanager
nitrogen
noto-fonts-emoji
npm
ntfs-3g
nvidia-lts
nvidia-settings
nvidia-utils
obs-studio
os-prober
pamixer
papirus-icon-theme
patch
pavucontrol
pcmanfm
pkgconf
psensor
pulseaudio
python-pip
python-pynvim
qemu
ranger
steam
stow
sudo
sxiv
texinfo
thunderbird
tmux
trash-cli
tree
ttf-dejavu
ttf-font-awesome
ttf-joypixels
ttf-liberation
ttf-ubuntu-font-family
ueberzug
unrar
unzip
virt-manager
which
wmname
xclip
xcompmgr
xdg-user-dirs
xdg-utils
xdotool
xorg-server
xorg-xinit
xsel
xsensors
yarn
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-syntax-highlighting
